Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2012/5_samer_i_parti.pdf.tmx
Source language: nob
Languages: sme

source: Alt i alt er det bare hver tredje registrerte same som sier de bryr seg mye om resultatet av sametingsvalget, og resultatene understreker dermed det mer generelle bildet som vi så i tabell 7. Hvordan vi skal vurdere slike tall, er jo i noen grad avhengig av hvor en legger listen, men det peker i retning av at langt fra alt er vel og bra med hensyn til forholdet mellom dem som er registrert i valgmanntallet (for ikke å snakke om de uregistrerte), og det som foregår i Sametinget.
sme: Oppalohkái lea duššo juohke goalmmát registrerejuvvon sápmelaš gii dadjá ahte berošta ollu sámediggeválgga bohtosiin, ja bohtosat nanne dasto dan eanet ollislaš gova maid oinniimet tabealla 7:s. Movt galgat árvvoštallat dakkár loguid lea han muhtin muddui čadnon dasa makkár dási vállje, muhto dat čujuha dan guvlui ahte guhkkin eret buot lea buorre oktavuođas mii lea gaskal sin geat leat registrerejuvvon jienastuslohkui (juoba han vel namuhitge sin geat eai leat registrerejuvvon) ja dan mii dáhpahuvvo Sámedikkis.

source: I siste del av artikkelen skal vi derfor rette blikket direkte mot Sametinget, og se hvor fornøyd den enkelte er med Sametinget, og hvilke saker de mener Sametinget bør arbeide med.
sme: Galgat danin dán artihkkala maŋemus oasis geahčastit njuolga Sámediggái, ja oaidnit man duhtavaččat ovttaskasolbmot leat Sámedikkiin, ja makkár áššiiguin sii oaivvildit Sámediggi galgá bargat.

source: Det er flere interessante forhold å merke seg i denne tabellen.
sme: Leat ollu gelddolaš gaskavuođat maid sáhttá oaidnit tabeallas.

source: For det første ser vi at tillitsnivået generelt sett er høyt, og like høyt blant samene som blant ikkesamene.
sme: Vuosttažettiin oaidnit ahte luohttevašvuođadássi ollislaččat lea allat, ja seamma allat sápmelaččaid gaskkas go sin gaskkas geat eai leat sápmelaččat.

source: Det er domstolene og politiet respondentene har størst tillit til.
sme: Duopmostuoluide ja politiijaide lea respondeanttain eanemus luohttámuš.

source: Den eneste betydelige forskjellen mellom gruppene er at samene som er registrert i Sametingets valgmanntall, har langt høyere tillit til Sametinget enn det de samene som ikke har registrert seg, har, samtidig som det nesten ikke er noen forskjeller mellom samer som ikke har registrert seg, og ikke-samer.
sme: Áidna mearkkašahtti erohus joavkkuid gaskkas lea ahte sápmelaččain, geat leat registrerejuvvon Sámedikki jienastuslohkui, lea ollu eanet luohttámuš Sámediggái go dain sápmelaččain geat eai leat registrerejuvvon, seammás go ii bálljo leat veahášge erohus gaskal sápmelaččaid geat eai leat registrerejuvvon ja sin geat eai leat sápmelaččat.

source: For begge disse gruppene er Sametinget også den institusjonen de har absolutt lavest tillit til.
sme: Goappaš dain joavkkuin lea Sámediggi maiddái dat ásahus masa sis lea buot unnimus luohttevašvuohta.

source: Skillet her mellom registrerte og uregistrerte samer, i tillegg til ikke-samene sin vurdering av Sametinget, er svært interessant, men en mer omfattende vurdering av hva dette kommer av, og hva det impliserer, sprenger rammene for denne artikkelen.
sme: Earru gaskal registrerejuvvon sápmelaččaid ja sápmelaččaid geat eai leat registrerejuvvon, lassin daid olbmuid, geat eai leat sápmelaččat, Sámedikki árvvoštallamii, lea hui gelddolaš, muhto goatnjedeappot árvvoštallan das mii dasa lea sivvan ja maid dat mielddisbuktá, gal ábbuda dan artihkkala earis badjel.

source: De registrerte samene har videre omtrent like høy tillit til Sametinget som til Stortinget, mens tilliten til Stortinget er betydelig høyere enn tilliten til Sametinget for de to andre gruppene.
sme: Viidásit oaidnit, registrerejuvvon sápmelaččain lea birrasiid seamma alla luohttevašvuohta Sámediggái go Stuoradiggái, dan bottu go luohttámuš stuoradiggái lea ollu badjelis go luohttámuš Sámediggái dan guovtti eará joavkkus.

source: Vi ser også at den samiske befolkningen i disse kommunene tenderer til å ha større tillit til kommunestyret enn det ikkesamene har.
sme: Oaidnit maiddái ahte orru tendeansa ahte sámi álbmogis dain suohkaniin lea eanet luohttámuš suohkanstivrii go sis geat eai leat sápmelaččat.

source: Sametingsvalgundersøkelsen, som jo bare inkluderer registrerte samer, har også med spørsmål om tillit til noen av de samme institusjonene som Borgerrolleundersøkelsen har, stilt til manntallsførte samer i hele landet (tabell 10).
sme: Sámediggeválgaguorahallamis, mii duššo fal fátmmasta registrerejuvvon sápmelaččaid, lea maiddái jearaldat luohttevašvuođas muhtin daidda seamma ásahusaide go Boargárrollaguorahallamis, maid leat jearran jienastuslohkui registrerejuvvon sápmelaččain miehtá riika (tabealla 10).

source: Her ser vi at tilliten til Stortinget er størst, mens tilliten til Sametinget er minst.
sme: Das oaidnit ahte lea eanemus luohttevašvuohta Stuoradiggái, ja nuppe bealde unnimus Sámediggái.

source: Det kan tyde på at når vi utvider utvalgsområdet til å studere samer i hele landet og ikke bare i Finnmark, så er tilliten til Sametinget mer begrenset også blant registrerte samer.
sme: Dat sáhttá čujuhit dasa ahte go viiddidit lávdegoddeguovllu nu ahte geahččat sápmelaččaid miehtá riika, eatge duššo Finnmárkkus, de lea luohttámuš Sámediggái eanet ráddjejuvvon maiddái registrerejuvvon sápmelaččaid gaskkas.

source: Men som vi så av tabell 9, var Sametinget blant de institusjonene en hadde minst tillit til også i samenes kjerneområder, der jo en stor del av befolkningen er registrert i Sametingets valgmanntall.
sme: Muhto nugo oinniimet tabealla 9:s de lei Sámediggi okta dain ásahusain masa lei unnimus luohttevašvuohta maiddái sámi guovddášguovlluin, gos goit stuora oassi álbmogis lea registrerejuvvon Sámedikki jienastuslohkui.

source: Det vi ser i denne tabellen, er en omfattende misnøye med sametingssystemet.
sme: Maid oaidnit dan tabeallas lea mealgadaš duhtameahttunvuohta sámediggevuogádaga guovdu.

source: 55 prosent av respondentene i undersøkelsen svarer at de er nokså misfornøyde med det arbeidet Sametinget har gjort, mens 9 prosent svarer at de ikke er fornøyd i det hele tatt.
sme: 55 proseanta guorahallama respondeanttain vástidit ahte leat oalle duhtameahttumat bargguin maid Sámediggi lea dahkan, dan bottugo 9 proseanta vástidit ahte sii eai obage leat duhtavaččat.

source: Misnøyen som kommer til uttrykk her, er kanskje ikke helt uventet med tanke på resultatene fra tabell 9 og 10, men vi vurderer den likevel som oppsiktsvekkende, og ikke minst siden det her er snakk om respondenter som er registrert i Sametingets valgmanntall.
sme: Duhtameahttunvuohta mii das bájuhuvvo ii leat dieđusge áibbas vuordemeahttun go jurddaša tabealla 9 ja 10 bohtosiid, muhto mii árvvoštallat dan aŋkke hirpmahuhttin, ja go vel dasa lassin lea sáhka respondeanttain geat leat registrerejuvvon Sámedikki jienastuslohkui.

source: Noe av denne misnøyen og manglende tilliten – som jo er alvorlig for Sametingets legitimitet – kom nok til uttrykk gjennom det gode valget Fremskrittspartiet gjorde ved sametingsvalget i 2009. Det er nærmest som et paradoks å regne at såpass mange samer som har tatt seg bryet med å registrere seg i Sametingets valgmanntall, velger å stemme på et parti som ønsker å legge ned hele Sametinget.
sme: Oassi dan duhtameahttunvuođas ja váilevaš luohttámušas – mii gal lea duođalaš Sámedikki legitimitehtii – bođii várra oidnosii das go Ovddádusbellodagain manai nu bures jagi 2009 sámediggeválggas. Orru goasii paradoksa go nu ollu sápmelaččat, geat leat gillen bargat registreret iežaset Sámedikki jienastuslohkui, válljejit jienastit bellodaga mii háliida heaittihit olles Sámedikki.

source: Hvilke saker mener så de manntallsregistrerte samene at Sametinget først og fremst bør jobbe med?
sme: Makkár áššiiguin dasto oaivvildit jienastuslohkoregistrerejuvvon sápmelaččat ahte Sámediggi vuosttažettiin galgá bargat?

source: Og videre, er det noe som peker i retning av at det er uenighet med hensyn til hvordan Sametinget prioriterer, som forklarer manglende tillit og at en i så liten grad er fornøyd med Sametinget?
sme: Ja viidásit, leago mihkkege mii cuige dan guvlui ahte lea soahpameahttunvuohta dan ektui movt Sámediggi vuoruha, mii čilge váilevaš luohttámuša ja ahte leat nu duhtameahttumat Sámedikkiin.

source: Dette ser vi nærmere på i tabell 12. Tabellen viser hvorvidt respondentene mener at Sametinget legger for lite eller for mye vekt på ulike politikkområder, eller om det er “passe”.
sme: Dan geahččat lagabui tabealla 12:s. Tabealla čájeha oaivvilditgo respondeanttat ahte Sámediggi deattuha beare unnán dahje ollu dihto politihkkasuorggi, vai leago “doarvái”.

source: Politikkområdene som det spørres om, er skole/utdanning, kultur, språk, motorferdsel i utmark, reindrift, fiskeri og bergverk/gruvedrift.
sme: Politihkkasuorggit mat leat jearaldagain leat skuvla/oahpahus, kultuvra, giella, mohtorfievrojohtolat mehciin, boazodoallu, guolásteapmi ja bákte-/ruvkedoaibma.

source: Det er særlig to politikkområder som skiller seg ut i denne tabellen, og det er spørsmålet om reindrift og om motorferdsel i utmark.
sme: Leat erenoamážit guokte politihkkasuorggi mat spiehkastit dan tabeallas, ja dat leat jearaldagat boazodoalus ja mohtorfievrojohtolagas mehciin.

source: På begge disse feltene er det en stor andel av respondentene som svarer at de mener at Sametinget legger for mye vekt på politikkområdet (henholdsvis 41 og 37 prosent).
sme: Goappaš daidda surggiide leat respondeanttat vástidan ahte oaivvildit Sámediggi beare ollu deattuha daid politihkkasurggiid (41 proseanta ja 37 proseanta).

source: På den annen side er det mange som ønsker større vektlegging på fiskeri og på skole- og utdanningspolitikk.
sme: Nuppe vuoru leat oallugat geat háliidit ahte eanet deattuha guolásteami ja skuvla- ja oahpahuspolitihka.

source: Det er likevel lite ved disse tallene som i seg selv peker i retning av høy mistillit til Sametingets prioriteringer, selv om det viser en viss uenighet rundt satsningsområder.
sme: Goitge lea unnán dain loguin mii iešalddis čujuha dan guvlui ahte lea eahpeluohttámuš Sámedikki vuoruhemiide, vaikko čájeha veaháš soahpameahttunvuođa vuoruhansurggiid dáfus.

source: Her må det med andre ord være noe som stikker dypere og er mer komplekst, og som nok har å gjøre med hvordan den enkelte forstår samenes rolle og posisjon i det norske samfunnet.
sme: Dakko ferte dasto leat juoga mii lea čiekŋaleappos ja lea eanet máŋggabeallásaš, ja mas dáidá juoga dahkamuš dainna movt ovttaskasolmmoš ipmirda sápmelačča rolla ja sajádaga dáčča servvodagas.

source: 5.8 Utfordringer og anbefalinger
sme: 5.8 Hástalusat ja ávžžuhusat

source: Denne artikkelen viser at samer i Norge er sterkt integrert i det norske politiske systemet enten de er registrert i Sametingets valgmanntall eller ikke, og det gjelder kanskje i sterkest grad de som er registrert.
sme: Dat artihkal čájeha ahte sápmelaččat Norggas leat garrasit integrerejuvvon dáčča politihkalaš vuogádahkii, leaš dál registrerejuvvon jienastuslohkui dahje eai, ja vaikko vel garrasepmosit gusto sidjiide geat leat registrerejuvvon.

source: Så langt er det lite som peker i retning av konkurranse mellom systemene.
sme: Dássážii lea unnán mii čujuha dan guvlui ahte lea gilvu vuogádagaid gaskkas.

source: Det virker derimot som om aktivitet i den ene kanalen fører til aktivitet i den andre.
sme: Orru baicca nu ahte áŋgiruššan ovtta kanálas addá áŋgiruššama nuppis.

source: En av de største strategiske utfordringene til Sametinget, både på kort og på lang sikt, er i hvilken grad Sametinget skal gå i retning av økt selvstyre gjennom å avgrense seg fra det norske (autonomi) så godt det lar seg gjøre, eller om en heller skal vektlegge og styrke selve relasjonen til det norske politiske systemet (samarbeid).
sme: Okta dain stuorámus strategalaš hástalusain Sámedikkis, sihke oanehit ja guhkit áiggis, lea man muddui Sámediggi galgá bargat eanet iešstivrejumi ovddas dan bokte ahte nu ollu go vejolaš ráddje iežas dáčča vuogádaga ektui (autonomiija), dahje jus baicca galgá deattuhit ja nannet oktavuođa dáčča politihkalaš vuogádagain (ovttasbargu).

source: Vi skal ikke gi råd med hensyn til valg her.
sme: Eat áiggo ráđiid addit dán válljema ektui.

source: Hvilket synspunkt en tar, vil jo avhenge av hvordan en ser på samepolitikkens plass og mulige utvikling i det moderne samfunnet, og i hvilken retning man ønsker å bevege det samiske samfunnet.
sme: Makkár oaidnoguottu vállje dáidá čadnon dasa movt oaidná sámepolitihka saji ja vejolaš ovdáneapmái ođđaáiggi servvodagas, ja man guvlui háliida sámi servvodaga rievdat.

source: Her vil vi bare påpeke at det er mye i våre data som peker i retning av oppslutning om det vi kan kalle den relasjonelle modellen (samarbeid).
sme: Das áigut duššo cuiget ahte lea ollu min datain mii čujuha dan guvlui ahte lea guorraseapmi dasa maid sáhttit gohčodit relašunála modeallan (ovttasbargu).

source: Ønsker en å gå langt i motsatt retning, er det lite som tyder på at en vil ha den «vanlige same» som støttespiller.
sme: Jus dáhttu sirdásit guhkás nuppe guvlui, de lea unnán mii čujuha ahte oažžu “dábálaš sápmelačča” doarjjan.

source: En viktig utfordring nær knyttet til det vi har sagt ovenfor, og som denne artikkelen synliggjør, gjelder det nokså skarpe skillet som vokser fram mellom registrerte og uregistrerte samer.
sme: Okta dehálaš hástalus, mii lea nannosit čadnon dasa maid badjelis leat dadjan, ja maid dat artihkal čalmmustahttá, gusto dan oalle garra erohussii mii lea šaddagoahtime gaskal registrerejuvvon sápmelaččaid ja sápmelaččaid geat eai leat registrerejuvvon.

source: Men heller ikke de uregistrerte samene framstår som marginalisert i det norske politiske system, selv om de har en noe lavere deltakelse på en del områder enn det befolkningen samlet har, og viser liten eller ingen interesse for sametingssystemet.
sme: Muhto eai sii ge, geat eai leat registrerejuvvon, oro marginaliserejuvvon dáčča politihkalaš vuogádagas, vaikko sii veaháš unnit oassálastet muhtin surggiin muđui álbmoga ektui, ja čájehit unnán dahje eai obage beroštumi sámediggevuogádahkii.

source: I arbeidet med å forsøke å utvide manntallet og sikre økt representativitet og legitimitet for sametingssystemet er det særlig viktig med spesialtilpassede tiltak rettet mot denne gruppen av samer.
sme: Barggus geahččalit lasihit olbmuid jienastuslohkui ja sihkarastit eanet representativitehta ja legitimitehta sámediggevuogádahkii, lea stuora dárbu erenoamáš heivehuvvon doaibmabijuide mat leat oaivvilduvvon juste dan sápmelašjovkui.

source: Dersom en ikke lykkes med det, kan en videre styrking av Sametinget i det norske politiske systemet medføre at i alle fall deler av denne gruppen vil føle seg direkte marginalisert innenfor det samiske politiske systemet, og til og med kan komme til å forlate det samiske.
sme: Jus dainna ii lihkostuva, sáhttá Sámedikki viidásit nannen dáčča politihkalaš vuogádagas dagahit ahte goit oassi dan joavkkus dovdet iežaset njuolgut marginaliserejuvvon sámi politihkalaš vuogádaga siskkobealde, ja maiddái sáhttet guođđit sámi vuogádaga.

source: En svært uheldig konsekvens av en slik utvikling vil være at Sametingets valgmanntall i stadig større grad fremstår som en registrering av samer.
sme: Okta hirbmat heajos váikkuhus dakkár ovdáneamis sáhttá leat ahte Sámedikki jienastuslohku eanet ahte eanet neaktá ulbmiliin sápmelaččaid registreret.

source: Funnene peker i retning av at det vil være viktig med en helt ny og langt sterkere orientering fra Sametingets side mot samene i deres lokalsamfunn, med økt vektlegging på praktiske utfordringer for den enkelte same heller enn konsentrasjon om de «store prinsipper».
sme: Gávdnosat čujuhit dasa ahte lea dárbu áibbas ođđa ja ollu nannoseappot dádjadeapmái Sámedikki bealis sápmelaččaid guvlui sin báikkálašservvodagain, mas eanet deattuhit ovttaskas sápmelačča geavatlaš hástalusaid baiccago guovdilastit daid “stuora prinsihpaid”.

source: Det er mye i denne artikkelen som peker i retning av at sametingssystemet bør utvikle en langt sterkere og tydeligere orientering mot det samiske sivilsamfunnet og kommunene som (service)institusjoner.
sme: Lea ollu dán artihkkalis mii cuoigu dan guvlui ahte sámediggevuogádat berre ovdánahttit ollu nannoseappot ja čielgaseappot dádjadeami sámi sivilservvodaga guvlui ja suohkaniidda (service)ásahussan.

source: I en slik prosess gjelder det å ikke overse de samene som alt er registrert i Sametingets valgmanntall, da disse ikke fremstår som så veldig fornøyde med hva Sametinget gjør, og heller ikke er veldig opptatt av samepolitikken.
sme: Dakkár proseassas lea dárbbašlaš ahte ii badjelgeahča daid sápmelaččaid geat jo leat registrerejuvvon Sámedikki jienastuslohkui, go dat eai oro nu beare duhtavaččat dainna maid Sámediggi bargá, eaige oro hirbmosit berošteame sámepolitihkas.

source: Artikkelen viser at Sametinget har svært lav legitimitet blant ikke-samer.
sme: Artihkal čájeha ahte Sámedikkis lea hui unnán legitimitehta sin gaskkas geat eai leat sápmelaččat.

source: I et lengre tidsperspektiv er det avgjørende at Sametinget øker sin legitimitet overfor ikke-samer.
sme: Guhkit áigge perspektiivvas lea mearrideaddji ahte Sámediggi hukse iežas legitimitehta sin guovdu geat eai leat sápmelaččat.

source: Samepolitikken opererer jo ikke i et vakuum, og er avhengig av støtte fra det ikke-samiske samfunn for å kunne utvikle seg på en god måte.
sme: Sámepolitihkka han ii doaimma vakuumas, ja dat dárbbaša doarjaga servvodagas olggobealde sámi servvodaga, vai galgá sáhttit ovdánit buori ládje.

source: Å (videre)utvikle relasjoner til institusjoner og kommuner som ivaretar langt mer enn det som er spesifikt samisk, vil trolig bare bli viktigere og viktigere i årene som kommer.
sme: (Viidásit)Ovddidit gaskavuođaid ásahusaide ja suohkaniidda mat gáhttejit ollu eanet go dihto sámi áššiid, dáidá dađistaga šaddat deháleappot boahttevaš jagiin.

source: Et siste forhold må også nevnes.
sme: Soames maŋemus ášši ferte maiddái namuhit.

source: Det er snart 25 år siden det første sametingsvalget, og det er på høy tid med et skikkelig og kontinuerlig samisk valgforskningsprogram.
sme: Lea gollan fargga 25 jahki vuosttaš sámediggeválgga rájes, ja lea áigi ásahit albma ja bistevaš sámi válgadutkanprográmma.

source: Det er direkte merkelig at dette ikke ble opprettet allerede i 1989, og det er enda merkeligere at det ikke finnes i dag.
sme: Lea njuolgut imaš go dan eai ásahan jo 1989:s, ja lea vel ipmašeappot ahte ii gávdno odne.

source: Et valgforskningsprogram vil produsere helt sentral informasjon om samer i valg, og vil være av stor verdi for samepolitikkens videre utvikling.
sme: Válgadutkanprográmma buvttada áibbas guovddáš dieđuid sápmelaččaid birra válgaoktavuođain, ja livččii stuora ávkin sámepolitihka ovdáneapmái.
